{
  "id": "0",
  "title": "Chapitre 0 : Bulletin d'informations vidéo ",
  "text": "Une catastrophe que nul n'aurait pu prévoir survint au moment où la paix et l'harmonie commençaient enfin à régner sur terre. La troisième guerre mondiale avait pu être évitée et les gouvernements des blocs est-ouest s'efforçaient désormais d'instaurer une paix durable dans le monde. Dans le domaine agricole, des techniques de production révolutionnaires avaient aboli la famine dans les régions les plus défavorisées du globe, et les progrès remarquables réalisés dans le secteur de la communication et des moyens de transport avaient contribué à une meilleure compréhension entre les peuples. Le matin du 21 juillet 2022 fut un matin comme les autres. La journée promettait d'être belle et ensoleillée, et les informations diffusées par l'holovision étaient des plus optimistes : le porteparole du gouvernement annonça, avec une fierté non dissimulée, que l'énergie solaire satisfaisait désormais les besoins de 90 % des foyers domestiques et de 70 % de l'industrie. La durée normale du temps de travail venait d'être fixée à trois jours par semaine, et l'Angleterre allait affronter les Etats-Unis dans la finale de la Coupe du Monde de football américain qui se déroulerait à Sydney. Et pourtant, il ne restait plus que quelques heures avant la fin de la civilisation ! En effet, un peu plus tard dans la même journée, une , maladie inconnue se déclara à New York et se propagea à une telle rapidité que la moitié de la population de la ville fut décimée, avant même que les autorités scientifiques et gouvernementales aient pu comprendre de quoi il s'agissait. Bientôt, la maladie s'étendit à la terre entière, transmise par les innombrables voyageurs qui empruntaient l'avion pour se rendre aux quatre coins du globe. L'épidémie fit de véritables ravages dans les zones à forte densité de population et toutes les tentatives de quarantaine s'avérèrent vite inutiles devant l'ampleur du phénomène. Quatre jours plus tard, 85 % de la population mondiale avait disparu. Les communications, les principaux services publics, les transports et les administrations (et même les gouvernements) avaient cessé de fonctionner. Parmi les rescapés, personne ne pouvait désormais expliquer les causes de cette maladie inconnue. Il se peut qu'il y ait eu une fuite dans un laboratoire fabriquant des armes chimiques, et qu'un nouveau virus mortel, en pleine mutation, se soit trouvé libéré, sans que personne ne s'en aperçoive. Quoiqu'il en soit, ceci n'était qu'une pure hypothèse, qui laissa par ailleurs les survivants totalement indifférents, car leur seule et unique préoccupation était désormais de survivre, tout simplement. Quelques temps après, la civilisation commença à se dégrader à une rapidité affolante. La plupart des survivants ne comprenaient pas pourquoi ils se trouvaient toujours en vie et ils se demandaient avec anxiété par quels moyens ils pourraient le rester. Ce fut bientôt l'avènement de la loi du plus fort : les émeutes, le pillage, le vandalisme et l'ébriété étaient phénomènes courants. Certains individus étaient même prêts à tuer pour une boîte de conserve et les grandes villes furent bientôt désertées, en raison du manque de vivres et des risques de contamination. Six mois après la catastrophe, on pouvait diviser les survivants en deux catégories : d'une part, ceux qui désiraient rétablir l'ordre et la sécurité, d'autre part, ceux qui s'accommodaient du chaos et découvraient dans la violence et l'anarchie un nouvel art de vivre. Les premiers se regroupèrent pour vivre dans de petites villes qu'ils transformèrent en places fortes. A l'intérieur de celles-ci, les habitants élurent des dirigeants et s'efforcèrent de vivre en autarcie. Ces villes fortifiées abritaient des fermiers, des militaires, des médecins, des savants, ainsi que tous ceux dont l'intérêt commun était de reconstruire la société. La seconde catégorie de survivants se groupèrent en petites bandes pour mener une existence seminomade où régnaient la violence et la brutalité. Ces « nouveaux barbares » sillonnaient le pays à motos ou en voitures, semant partout la terreur et anéantissant les communautés civilisées qui avaient le malheur de se trouver sur leur chemin. Vous êtes l'un des heureux survivants habitant la ville fortifiée de Nouvelle Espérance. Un soir, alors que vous travaillez sur les plans d'un nouveau système d'alarme ultra-sophistiqué, destiné à protéger la ville, vous entendez soudain frapper à votre porte. Vos visiteurs sont deux membres du Conseil Municipal. Ils paraissent très excités et vous révèlent qu'ils viennent de capter un messageradio provenant de San Angelo, une raffinerie de pétrole fortifiée située au sud du pays. Selon ce message, les habitants de San Angelo proposent d'échanger dix mille litres d'essence contre des céréales et du grain, indispensables à l'amélioration de leur production alimentaire. Les habitants de Nouvelle Espérance, quant à eux, pourraient utiliser le précieux carburant pour alimenter leurs générateurs et leur matériel agricole. C'est une occasion unique à ne pas laisser passer, d'autant plus que les stocks de céréales et de grain sont en excédent à Nouvelle Espérance. Le Conseil Municipal a donc décidé d'accepter les conditions de ce marché et essaie maintenant de trouver quelqu'un qui soit capable d'entreprendre le voyage jusqu'à San Angelo, pour y livrer les sacs de grain et ramener ensuite un camion citerne rempli d'essence vers Nouvelle Espérance. Il s'agit là d'une expédition fort dangereuse, à travers des contrées sauvages et hostiles. Les deux hommes vous font franchement part de leur opinion : vous êtes, selon eux, la personne la mieux qualifiée pour remplir une telle mission, et ils vous demandent si vous voulez vous porter volontaire. Vous apprenez qu'une Dodge Interceptor sera spécialement équipée pour le voyage. Elle sera munie d'une radio et d'un hautparleur, ainsi que de mitrailleuses, d'un lance-roquettes monté sur le toit, de pare-chocs renforcés et de divers moyens de défense, dont un pulvérisateur d'huile à l'arrière, un dispositif de largage de clous pour crever les pneus des adversaires, des plaques de blindage spécial et des vitres pare-balles. Le profit énorme que votre ville pourra tirer de cette opération suffit à vous convaincre d'accepter la mission. D'autre part, si vous réussissez, ce voyage sans précédent pourrait permettre le développement de relations constructives entre les diverses communautés qui s'efforcent de faire renaître la civilisation. Vous faites part de votre décision aux deux membres du Conseil et vous leur demandez de commencer, dès à présent, les préparatifs de l'expédition. Pendant les deux jours qui suivent cet entretien, vous supervisez les transformations effectuées sur Interceptor. Une fois les modifications achevées, la voiture ressemble à un véritable véhicule de combat ! Le jour du départ, vous vérifiez une dernière fois que les armes sont en état de marche et que votre équipement est au complet et soigneusement rangé dans les différents compartiments appropriés. Puis vous parcourez des yeux la liste du matériel : cartes, lampe électrique, trousse de secours, compas magnétique, provisions, eau, un bidon d'essence, deux roues de secours, une bombe anticrevaison et des outils. Finalement, vous ajustez l'étui qui soutient votre revolver et vous endossez votre veste en cuir, où sont glissés des munitions et votre poignard. Constatant avec satisfaction que vous êtes fin prêt, vous vous mettez au volant. Par la fente étroite qui fait office de parebrise, vous apercevez la population de Nouvelle Espérance qui s'est rassemblée pour saluer votre départ. La gorge nouée par l'émotion, vous faites démarrer le moteur de l'Interceptor et vous commencez à rouler lentement vers les portes de la ville. Il y a plus d'un an que vous ne vous êtes pas aventuré hors des murs de Nouvelle Espérance, et vous frémissez d'impatience à la perspective de ce que vous allez découvrir à l'extérieur. ",
  "image": "/images/chap1.jpg",
  "choices": [
    { "label": "Et maintenant, tournez la page ! ", "next": "1" }
  ]
}
