{
  "id": "57",
  "title": "Chapitre 57",
  "text": "Vif comme l'éclair, vous dégainez votre revolver et vous le pointez sur l'homme avant que celui-ci ne puisse esquisser le moindre geste. Vous lui ordonnez de lâcher son fusil, puis vous lui expliquez que vous n'êtes pour rien dans l'attentat qui a causé la mort de sa femme et de son fils. Vous lui avouez avoir menti en prétendant être un guerrier de la route afin de ne pas révéler l'emplacement de Nouvelle Espérance, au cas où l'homme aurait eu l'intention de monter une attaque contre la ville. L'homme s'anime soudain et vous demande avec excitation : « Nouvelle Espérance, avez-vous dit ? Mais c'est justement là que je veux aller ! Je me dirige vers cette ville depuis L'attentat dont je vous ai parlé. Je m'étais arrêté ici, seulement pour me procurer quelques boîtes de conserve au supermarché qui se trouve par-derrière, lorsque j'ai été attaqué par des chiens sauvages. J'en ai abattu un et les autres ont pris la fuite avant que vous arriviez. Je m'appelle Johnson et je suis navré de vous avoir menacé comme je l'ai fait mais, par les temps qui courent, on ne peut faire confiance à personne.» Vous gratifiez l'homme d'un sourire sans rancune et vous lui serrez la main. Johnson vous apprend alors qu'il est entrepreneur de son métier. Il vous demande si Nouvelle Espérance est encore loin et s'il sera autorisé à y pénétrer une fois arrivé. Vous lui répondez que Nouvelle Espérance n'est qu'à une quinzaine de kilomètres et qu'il y a de fortes chances pour qu'on le laisse entrer car les hommes qualifiés sont toujours les bienvenus. Vous mettez l'homme au courant de votre mission et il vous avertit de ne pas vous arrêter au « Garage du Sud » qui se trouve à huit kilomètres environ après la sortie de la ville. « Les pompes à essence sont vides depuis longtemps, dit-il, et les conducteurs qui ont le malheur de s'arrêter là se font dévaliser par des bandits.» Après l'avoir remercié pour ce précieux renseignement, vous lui souhaitez bonne chance et vous retournez à l'Interceptor. Le puissant moteur semble rugir de plaisir lorsque vous tournez la clé de contact, et vous vous remettez en route sans plus tarder",
  "image": "/images/chap1.jpg",
  "choices": [
    { "label": "rendez-vous au", "next": "34" }
  ]
}
